jethrokuan/z
jethrokuan/fzf
jorgebucaran/fisher
pure-fish/pure
laughedelic/brew-completions
halostatue/fish-macos
lilyball/fzf-git.fish
dteoh/fish-set-lc-all
joehillen/to-fish
oakninja/makemefish
fishingline/cd-ls
gazorby/fish-abbreviation-tips
